Repository: DimensionDev/Flare
Catalog: appleApp/Shared/FlareAppleResource/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, ca, cs, da, de, el, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sr, sv, tr, uk, vi, zh_hans, zh_hant

# eula_privacy_policy
source: EULA and Privacy Policy
af: Eindgebruiker-lisensieooreenkoms (EULA) en Privaatheidsbeleid
ar: اتفاقية ترخيص المستخدم النهائي وسياسة الخصوصية
bg: EULA и Политика за поверителност
ca: EULA i Política de Privadesa
cs: EULA a Zásady ochrany osobních údajů
da: EULA og privatlivspolitik
de: EULA und Datenschutzrichtlinie
el: EULA και Πολιτική Απορρήτου
fi: EULA:n ja tietosuojakäytännön
fr: CLUF et Politique de confidentialité
he: תנאי שימוש ומדיניות פרטיות
hu: EULA és Adatvédelmi nyilatkozat
it: EULA e Informativa sulla privacy
ja: 利用規約とプライバシーポリシー
ko: 최종 사용자 라이선스 계약(EULA) 및 개인정보 처리방침
nb: EULA og personvernerklæring
nl: EULA en Privacybeleid
pl: EULA i Polityka prywatności
pt: EULA e Política de Privacidade
pt_br: EULA e Política de Privacidade
ro: EULA și Politica de Confidențialitate
ru: EULA и Политикой конфиденциальности
sr: EULA i Politiku privatnosti
sv: EULA och integritetspolicy
tr: EULA ve Gizlilik Politikası
uk: EULA та Політикою конфіденційності
vi: EULA và Chính sách Bảo mật
zh_hans: 最终用户许可协议 (EULA) 和隐私政策
zh_hant: 最終用戶許可協議 (EULA) 和隱私政策

# export_error
source: Failed to export data
af: Kon nie data uitvoer nie
ar: فشل تصدير البيانات
bg: Грешка при експортиране на данни
ca: No s'han pogut exportar les dades
cs: Export dat se nezdařil
da: Kunne ikke eksportere data
de: Daten konnten nicht exportiert werden
el: Αποτυχία εξαγωγής δεδομένων
fi: Tietojen vieminen epäonnistui
fr: Échec de l'exportation des données
he: ייצוא הנתונים נכשל
hu: Adatok exportálása sikertelen
it: Errore durante l'esportazione dei dati
ja: データの書き出しに失敗しました
ko: 데이터 내보내기 실패
nb: Kunne ikke eksportere data
nl: Fout bij exporteren gegevens
pl: Błąd eksportu danych
pt: Erro ao exportar dados
pt_br: Erro ao exportar dados
ro: Eroare la exportul datelor
ru: Ошибка экспорта данных
sr: Грешка при извозу података
sv: Misslyckades med att exportera data
tr: Veriler dışa aktarılamadı
uk: Помилка експорту даних
vi: Xuất dữ liệu thất bại
zh_hans: 导出数据失败
zh_hant: 匯出資料失敗

source: Extra Body
af: Ekstra liggaam
ar: نص إضافي
bg: Допълнителен текст
ca: Cos addicional
cs: Extra tělo
da: Ekstra brødtekst
de: Extra Textkörper
el: Επιπλέον σώμα
fi: Ylimääräinen runko
fr: Corps supplémentaire
he: גוף נוסף
hu: Extra szövegtörzs
it: Corpo extra
ja: 追加の本文
ko: 추가 본문
nb: Ekstra Body
nl: Extra tekst
pl: Dodatkowa treść
pt: Corpo extra
pt_br: Corpo extra
ro: Corp suplimentar
ru: Дополнительный текст
sr: Додатни текст
sv: Extra textkropp
tr: Ek Gövde
uk: Додатковий текст
vi: Nội dung bổ sung
zh_hans: 额外正文
zh_hant: 額外正文

source: Failed to download media
af: Kon nie media aflaai nie
ar: فشل تنزيل الوسائط
bg: Неуспешно изтегляне на медия
ca: No s'han pogut baixar els fitxers multimèdia
cs: Média se nepodařilo stáhnout
da: Kunne ikke downloade medie
de: Medien konnten nicht heruntergeladen werden
el: Αποτυχία λήψης πολυμέσων
fi: Median lataaminen epäonnistui
fr: Échec du téléchargement du média
he: הורדת המדיה נכשלה
hu: A média letöltése sikertelen
it: Download del media non riuscito
ja: メディアのダウンロードに失敗しました
ko: 미디어 다운로드 실패
nb: Kunne ikke laste ned medier
nl: Media downloaden mislukt
pl: Nie udało się pobrać multimediów
pt: Falha ao descarregar média
pt_br: Falha ao baixar mídia
ro: Descărcarea fișierelor media a eșuat
ru: Не удалось загрузить медиа
sr: Преузимање медија није успело
sv: Det gick inte att ladda ner media
tr: Medya indirilemedi
uk: Не вдалося завантажити медіа
vi: Không tải được phương tiện
zh_hans: 媒体下载失败
zh_hant: 媒體下載失敗

source: Failed to load article
af: Kon nie artikel laai nie
ar: فشل تحميل المقالة
bg: Неуспешно зареждане на статия
ca: No s'ha pogut carregar l'article
cs: Článek se nepodařilo načíst
da: Kunne ikke indlæse artikel
de: Artikel konnte nicht geladen werden
el: Αποτυχία φόρτωσης άρθρου
fi: Artikkelin lataaminen epäonnistui
fr: Échec du chargement de l’article
he: טעינת המאמר נכשלה
hu: A cikk betöltése sikertelen
it: Caricamento dell’articolo non riuscito
ja: 記事の読み込みに失敗しました
ko: 글을 불러오지 못했습니다
nb: Kunne ikke laste inn artikkel
nl: Artikel laden mislukt
pl: Nie udało się wczytać artykułu
pt: Falha ao carregar artigo
pt_br: Falha ao carregar artigo
ro: Încărcarea articolului a eșuat
ru: Не удалось загрузить статью
sr: Учитавање чланка није успело
sv: Det gick inte att läsa in artikeln
tr: Makale yüklenemedi
uk: Не вдалося завантажити статтю
vi: Không tải được bài viết
zh_hans: 文章加载失败
zh_hant: 文章載入失敗

source: Failed to load models
af: Kon nie modelle laai nie
ar: فشل تحميل النماذج
bg: Неуспешно зареждане на моделите
ca: No s'han pogut carregar els models
cs: Načítání modelů se nezdařilo
da: Kunne ikke indlæse modeller
de: Modelle konnten nicht geladen werden
el: Αποτυχία φόρτωσης μοντέλων
fi: Mallien lataaminen epäonnistui
fr: Échec du chargement des modèles
he: טעינת המודלים נכשלה
hu: Modellek betöltése sikertelen
it: Caricamento dei modelli fallito
ja: モデルの読み込みに失敗しました
ko: 모델 로드 실패
nb: Kan ikke laste inn modeller
nl: Modellen laden mislukt
pl: Nie udało się załadować modeli
pt: Falha ao carregar modelos
pt_br: Falha ao carregar modelos
ro: Încărcarea modelelor a eșuat
ru: Не удалось загрузить модели
sr: Неуспешно учитавање модела
sv: Misslyckades med att ladda modeller
tr: Modeller yüklenemedi
uk: Не вдалося завантажити моделі
vi: Tải mô hình thất bại
zh_hans: 加载模型失败
zh_hant: 載入模型失敗

source: Failed to write media
af: Kon nie media skryf nie
ar: فشل حفظ الوسائط
bg: Неуспешно записване на медия
ca: No s'han pogut escriure els fitxers multimèdia
cs: Média se nepodařilo zapsat
da: Kunne ikke skrive medie
de: Medien konnten nicht geschrieben werden
el: Αποτυχία εγγραφής πολυμέσων
fi: Median kirjoittaminen epäonnistui
fr: Échec de l’écriture du média
he: כתיבת המדיה נכשלה
hu: A média írása sikertelen
it: Scrittura del media non riuscita
ja: メディアの書き込みに失敗しました
ko: 미디어 저장 실패
nb: Kunne ikke skrive medier
nl: Media schrijven mislukt
pl: Nie udało się zapisać multimediów
pt: Falha ao gravar média
pt_br: Falha ao gravar mídia
ro: Scrierea fișierelor media a eșuat
ru: Не удалось записать медиа
sr: Упис медија није успео
sv: Det gick inte att skriva media
tr: Medya yazılamadı
uk: Не вдалося записати медіа
vi: Không ghi được phương tiện
zh_hans: 媒体写入失败
zh_hant: 媒體寫入失敗

# fanbox_recommended_creators_title
source: Recommended creators
af: Aanbevole skeppers
ar: منشئون موصى بهم
bg: Препоръчани автори
ca: Creadors recomanats
cs: Doporučení tvůrci
da: Anbefalede skabere
de: Empfohlene Ersteller
el: Προτεινόμενοι δημιουργοί
fi: Suositellut tekijät
fr: Créateurs recommandés
he: יוצרים מומלצים
hu: Ajánlott alkotók
it: Creatori consigliati
ja: おすすめクリエイター
ko: 추천 크리에이터
nb: Anbefalte skapere
nl: Aanbevolen makers
pl: Polecani twórcy
pt: Criadores recomendados
pt_br: Criadores recomendados
ro: Creatori recomandați
ru: Рекомендуемые авторы
sr: Препоручени аутори
sv: Rekommenderade skapare
tr: Önerilen içerik üreticiler
uk: Рекомендовані автори
vi: Nhà sáng tạo được đề xuất
zh_hans: 推荐创作者
zh_hant: 推薦創作者

# fanbox_supported_title
source: Supporting
af: Ondersteun
ar: قيد الدعم
bg: Подкрепям
ca: Donant suport
cs: Podporováno
da: Støtter
de: Unterstützt
el: Υποστηρίζω
fi: Tuetaan
fr: Soutien
he: נתמך
hu: Támogatva
it: Sostenuti
ja: 支援中
ko: 지원 중
nb: Støtter
nl: Ondersteund
pl: Wspierane
pt: A apoiar
pt_br: Apoiando
ro: Susținut
ru: Поддерживаю
sr: Подржавам
sv: Stöder
tr: Destekleniyor
uk: Підтримую
vi: Đang hỗ trợ
zh_hans: 支持中
zh_hant: 支援中

source: Favorite
af: Gunsteling
ar: تفضيل
bg: Любими
ca: Preferit
cs: Oblíbené
da: Favorit
de: Favorisieren
el: Αγαπημένο
fi: Suosikki
fr: Favori
he: מועדף
hu: Kedvenc
it: Preferito
ja: お気に入り
ko: 즐겨찾기
nb: Favoritt
nl: Favoriet
pl: Ulubione
pt: Favorito
pt_br: Favoritar
ro: Favorit
ru: В избранное
sr: Omiljeno
sv: Favoritmarkera
tr: Favorilere ekle
uk: У вибране
vi: Yêu thích
zh_hans: 收藏
zh_hant: 收藏

source: Favourite
af: Gunsteling
ar: تفضيل
bg: Любими
ca: Preferit
cs: Oblíbené
da: Favorit
de: Favorit
el: Αγαπημένο
fi: Suosikki
fr: Favori
he: מועדף
hu: Kedvenc
it: Preferito
ja: お気に入り
ko: 즐겨찾기
nb: Favoritt
nl: Favoriet
pl: Ulubione
pt: Favorito
pt_br: Favorito
ro: Favorit
ru: Избранное
sr: Омиљено
sv: Favorit
tr: Favori
uk: Обране
vi: Yêu thích
zh_hans: 收藏
zh_hant: 收藏

source: Fx share
af: Deel via FxEmbed
ar: مشاركة عبر FxEmbed
bg: Споделяне чрез FxEmbed
ca: Compartir via FxEmbed
cs: Sdílet přes FxEmbed
da: Del via FxEmbed
de: Über FxEmbed teilen
el: Κοινοποίηση μέσω FxEmbed
fi: Jaa FxEmbedin kautta
fr: Partager via FxEmbed
he: שתף דרך FxEmbed
hu: Megosztás FxEmbed-en keresztül
it: Condividi tramite FxEmbed
ja: Fx共有
ko: Fx 공유
nb: Del via FxEmbed
nl: Delen via FxEmbed
pl: Udostępnij przez FxEmbed
pt: Partilhar via FxEmbed
pt_br: Compartilhar via FxEmbed
ro: Partajează prin FxEmbed
ru: Поделиться через FxEmbed
sr: Podeli putem FxEmbed
sv: Dela via FxEmbed
tr: FxEmbed ile paylaş
uk: Поділитися через FxEmbed
vi: Chia sẻ qua FxEmbed
zh_hans: Fx 分享
zh_hant: Fx 分享

# fx_share
source: Share
af: Deel
ar: مشاركة
bg: Споделяне
ca: Comparteix
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
fi: Jaa
fr: Partager
he: שתף
hu: Megosztás
it: Condividi
ja: 共有
ko: 공유
nb: Del
nl: Delen
pl: Udostępnij
pt: Partilhar
pt_br: Compartilhar
ro: Partajează
ru: Поделиться
sr: Дели
sv: Dela
tr: Paylaş
uk: Поділитися
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

source: Google Cloud API Key
af: Google Cloud API-sleutel
ar: مفتاح واجهة برمجة تطبيقات Google Cloud
bg: Google Cloud API ключ
ca: Clau de l'API de Google Cloud
cs: API klíč Google Cloud
da: Google Cloud API-nøgle
de: Google Cloud API-Schlüssel
el: Κλειδί API Google Cloud
fi: Google Cloud API-avain
fr: Clé API Google Cloud
he: מפתח API של Google Cloud
hu: Google Cloud API kulcs
it: Chiave API Google Cloud
ja: Google Cloud APIキー
ko: Google Cloud API 키
nb: Google Cloud API-nøkkel
nl: Google Cloud API-sleutel
pl: Klucz API Google Cloud
pt: Chave API do Google Cloud
pt_br: Chave API do Google Cloud
ro: Cheie API Google Cloud
ru: Ключ API Google Cloud
sr: Google Cloud АПИ кључ
sv: Google Cloud API-nyckel
tr: Google Cloud API Anahtarı
uk: Ключ API Google Cloud
vi: Khóa Google Cloud API
zh_hans: Google Cloud API 密钥
zh_hant: Google Cloud API 金鑰

source: Hide action
af: Versteek aksie
ar: إخفاء الإجراء
bg: Скриване на действието
ca: Amaga l’acció
cs: Skrýt akci
da: Skjul handling
de: Aktion ausblenden
el: Απόκρυψη ενέργειας
fi: Piilota toiminto
fr: Masquer l’action
he: הסתר פעולה
hu: Művelet elrejtése
it: Nascondi azione
ja: アクションを非表示
ko: 동작 숨기기
nb: Skjul handling
nl: Actie verbergen
pl: Ukryj akcję
pt: Ocultar ação
pt_br: Ocultar ação
ro: Ascunde acțiunea
ru: Скрыть действие
sr: Сакриј радњу
sv: Dölj åtgärd
tr: Eylemi gizle
uk: Приховати дію
vi: Ẩn hành động
zh_hans: 隐藏操作
zh_hant: 隱藏操作

source: High
af: Hoog
ar: عالي
bg: Високо
ca: Alt
cs: Vysoká
da: Høj
de: Hoch
el: Υψηλό
fi: Korkea
fr: Haut
he: גבוה
hu: Magas
it: Alto
ja: 高
ko: 높음
nb: Høy
nl: Hoog
pl: Wysoki
pt: Alto
pt_br: Alto
ro: Ridicată
ru: Высокий
sr: Високо
sv: Hög
tr: Yüksek
uk: Високий
vi: Cao
zh_hans: 高
zh_hant: 高

# home_tab_bookmarks_title
source: Bookmarks
af: Bladmerke
ar: المفضلة
bg: Отметки
ca: Llibres d'entrada
cs: Záložky
da: Bogmærker
de: Lesezeichen
el: Σελιδοδείκτες
fi: Kirjanmerkit
fr: Signets
he: סימניות
hu: Könyvjelzők
it: Segnalibri
ja: ブックマーク
ko: 북마크
nb: Bokmerker
nl: Bladwijzers
pl: Zakładki
pt: Favoritos
pt_br: Favoritos
ro: Marcaje
ru: Закладки
sr: Обележивачи
sv: Bokmärken
tr: Yer işaretleri
uk: Закладки
vi: Dấu trang
zh_hans: 书签
zh_hant: 書籤

# home_tab_favorite_title
source: Favorites
af: Gunstelinge
ar: المفضلات
bg: Любими
ca: Preferits
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
fi: Suosikit
fr: Favoris
he: מועדפים
hu: Kedvencek
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt: Favoritos
pt_br: Favoritos
ro: Favorite
ru: Избранное
sr: Омиљени
sv: Favoriter
tr: Favoriler
uk: Обране
vi: Yêu thích
zh_hans: 收藏
zh_hant: 收藏

# home_tab_featured_title
source: Featured
af: Beklemtoon
ar: مميز
bg: Избрани
ca: Destacats
cs: Doporučené
da: Udvalgte
de: Hervorgehoben
el: Προβεβλημένα
fi: Suositellut
fr: Mis en avant
he: מומלץ
hu: Kiemelt
it: In evidenza
ja: おすすめ
ko: 추천
nb: Anbefalt
nl: Uitgelicht
pl: Wyróżnione
pt: Destaques
pt_br: Destaques
ro: Recomandate
ru: Рекомендованное
sr: Истакнуто
sv: Utvalt
tr: Öne Çıkanlar
uk: Рекомендоване
vi: Nổi bật
zh_hans: 精选
zh_hant: 精選

# home_tab_home_title
source: Home
af: Tuis
ar: المنزل
bg: Начало
ca: Inici
cs: Domů
da: Hjem
de: Start
el: Αρχική
fi: Koti
fr: Accueil
he: בית
hu: Kezdőlap
ja: ホーム
ko: 홈
nb: Hjem
nl: Startpagina
pl: Główna
pt: Início
pt_br: Início
ro: Acasă
ru: Главная
sr: Почетна
sv: Hem
tr: Ana Sayfa
uk: Головна
vi: Trang chủ
zh_hans: 首页
zh_hant: 首頁

# home_tab_me_title
source: Me
af: Ek
ar: أنا
bg: Аз
ca: Jo
cs: Já
da: Mig
de: Ich
el: Εγώ
fi: Minä
fr: Moi
he: אני
hu: Én
it: Io
ja: マイページ
ko: 나
nb: Meg
nl: Ik
pl: Ja
pt: Eu
pt_br: Eu
ro: Eu
ru: Я
sr: Ја
sv: Jag
tr: Ben
uk: Я
vi: Tôi
zh_hans: 我
zh_hant: 我

# home_tab_notifications_title
source: Notifications
af: Kennisgewings
ar: التنبيهات
bg: Известия
ca: Notificacions
cs: Upozornění
da: Notifikationer
de: Benachrichtigungen
el: Ειδοποιήσεις
fi: Ilmoitukset
he: התראות
hu: Értesítések
it: Notifiche
ja: 通知
ko: 알림
nb: Varslinger
nl: Meldingen
pl: Powiadomienia
pt: Notificações
pt_br: Notificações
ro: Notificări
ru: Уведомления
sr: Обавештења
sv: Aviseringar
tr: Bildirimler
uk: Сповіщення
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

# illustrations_title
source: Illustrations
af: Illustrasies
ar: الرسوم التوضيحية
bg: Илюстрации
ca: Il·lustracions
cs: Ilustrace
da: Illustrationer
de: Illustrationen
el: Εικονογραφήσεις
fi: Kuvitukset
he: איורים
hu: Illusztrációk
it: Illustrazioni
ja: イラスト
ko: 일러스트
nb: Illustrasjoner
nl: Illustraties
pl: Ilustracje
pt: Ilustrações
pt_br: Ilustrações
ro: Ilustraţii
ru: Иллюстрации
sr: Илустрације
sv: Illustrationer
tr: İllüstrasyonlar
uk: Ілюстрації
vi: Minh họa
zh_hans: 插画
zh_hant: 插畫

# import_completed
source: Import complete
af: Invoer voltooi
ar: اكتمل الاستيراد
bg: Импортирането завърши
ca: Importació completada
cs: Import dokončen
da: Import fuldført
de: Import abgeschlossen
el: Η εισαγωγή ολοκληρώθηκε
fi: Tuonti valmis
fr: Importation terminée
he: הייבוא הושלם
hu: Importálás befejeződött
it: Importazione completata
ja: インポートが完了しました
ko: 가져오기 완료
nb: Import fullført
nl: Importeren voltooid
pl: Import zakończony
pt: Importação concluída
pt_br: Importação concluída
ro: Import finalizat
ru: Импорт завершен
sr: Увоз завршен
sv: Importen klar
tr: İçe aktarma tamamlandı
uk: Імпорт завершено
vi: Nhập hoàn tất
zh_hans: 导入完成
zh_hant: 匯入完成

# import_confirmation_message
source: This will import data from the selected backup file. Existing records with matching IDs will be replaced. Continue?
af: Dit sal data vanaf die gekose rugsteunlêer invoer. Bestaande rekords met ooreenstemmende ID's sal vervang word. Gaan voort?
ar: سيؤدي هذا إلى استيراد البيانات من ملف النسخة الاحتياطية المحدد. سيتم استبدال السجلات الموجودة ذات المعرفات المطابقة. هل تريد الاستمرار؟
bg: Това ще импортира данни от избрания резервен файл. Съществуващите записи със съвпадащи идентификатори ще бъдат заменени. Продължаване?
ca: Això importarà dades del fitxer de còpia de seguretat seleccionat. Els registres existents amb identificadors coincidents se substituiran. Vols continuar?
cs: Tímto se naimportují data z vybraného záložního souboru. Stávající záznamy se shodujícími se ID budou nahrazeny. Pokračovat?
da: Dette importerer data fra den valgte sikkerhedskopifil. Eksisterende poster med matchende ID'er vil blive erstattet. Fortsæt?
de: Dies importiert Daten aus der ausgewählten Backup-Datei. Vorhandene Datensätze mit übereinstimmenden IDs werden ersetzt. Fortfahren?
el: Αυτό θα εισαγάγει δεδομένα από το επιλεγμένο αρχείο αντιγράφου ασφαλείας. Οι υπάρχουσες εγγραφές με αντίστοιχα ID θα αντικατασταθούν. Συνέχεια;
fi: Tämä tuo tiedot valitusta varmuuskopiotiedostosta. Aiemmat tietueet, joilla on sama tunniste, korvataan. Jatketaanko?
fr: Ceci importera les données du fichier de sauvegarde sélectionné. Les enregistrements existants avec des ID correspondants seront remplacés. Continuer ?
he: פעולה זו תייבא נתונים מקובץ הגיבוי שנבחר. רשומות קיימות עם מזהים תואמים יוחלפו. להמשיך?
hu: Ez adatokat importál a kiválasztott biztonsági mentési fájlból. Az azonos azonosítóval rendelkező meglévő rekordok felülíródnak. Folytatod?
it: Questo importerà i dati dal file di backup selezionato. I record esistenti con ID corrispondenti verranno sostituiti. Continuare?
ja: 選択したバックアップファイルからデータをインポートします。ID が一致する既存のレコードは上書きされます。続行しますか？
ko: 선택한 백업 파일에서 데이터를 가져옵니다. 일치하는 ID를 가진 기존 레코드는 교체됩니다. 계속하시겠습니까?
nb: Dette vil importere data fra den valgte sikkerhetskopifilen. Eksisterende poster med samsvarende ID-er vil bli erstattet. Fortsette?
nl: Hiermee worden gegevens uit het geselecteerde back-upbestand geïmporteerd. Bestaande records met overeenkomende ID's worden vervangen. Doorgaan?
pl: Spowoduje to zaimportowanie danych z wybranego pliku kopii zapasowej. Istniejące rekordy o pasujących ID zostaną zastąpione. Kontynuować?
pt: Isto irá importar dados do ficheiro de cópia de segurança selecionado. Os registos existentes com IDs correspondentes serão substituídos. Continuar?
pt_br: Isso importará dados do arquivo de backup selecionado. Registros existentes com IDs correspondentes serão substituídos. Continuar?
ro: Aceasta va importa date din fișierul backup selectat. Înregistrările existente cu ID-uri identice vor fi înlocuite. Continui?
ru: Это импортирует данные из выбранного файла резервной копии. Существующие записи с совпадающими ID будут заменены. Продолжить?
sr: Ово ће увести податке из изабране резервне копије. Постојећи записи са подударним ID-овима ће бити замењени. Наставити?
sv: Detta importerar data från den valda säkerhetskopian. Befintliga poster med matchande ID kommer att ersättas. Vill du fortsätta?
tr: Bu işlem, seçilen yedekleme dosyasından verileri içe aktaracaktır. Eşleşen kimliklere sahip mevcut kayıtlar değiştirilecektir. Devam edilsin mi?
uk: Це імпортує дані з вибраного файлу резервної копії. Існуючі записи з відповідними ID будуть замінені. Продовжити?
vi: Thao tác này sẽ nhập dữ liệu từ tệp sao lưu đã chọn. Các bản ghi hiện có với ID trùng khớp sẽ bị thay thế. Tiếp tục?
zh_hans: 这将从所选备份文件导入数据。具有匹配 ID 的现有记录将被替换。要继续吗？
zh_hant: 這將從所選備份檔案匯入資料。現有具有相同 ID 的紀錄將被替換。是否繼續？

# import_confirmation_title
source: Import backup
af: Voer rugsteun in
ar: استيراد نسخة احتياطية
bg: Импортиране на резервно копие
ca: Importa una còpia de seguretat
cs: Importovat zálohu
da: Importér sikkerhedskopi
de: Backup importieren
el: Εισαγωγή αντιγράφου ασφαλείας
fi: Tuo varmuuskopio
fr: Importer une sauvegarde
he: ייבוא גיבוי
hu: Biztonsági mentés importálása
it: Importa backup
ja: バックアップをインポート
ko: 백업 가져오기
nb: Importer sikkerhetskopi
nl: Back-up importeren
pl: Importuj kopię zapasową
pt: Importar cópia de segurança
pt_br: Importar backup
ro: Importă backup
ru: Импорт резервной копии
sr: Увези резервну копију
sv: Importera säkerhetskopia
tr: Yedeği içe aktar
uk: Імпортувати резервну копію
vi: Nhập bản sao lưu
zh_hans: 导入备份
zh_hant: 匯入備份

# import_error
source: Import failed
af: Kon nie data invoer nie
ar: فشل استيراد البيانات
bg: Грешка при импортиране на данни
ca: No s'han pogut importar les dades
cs: Import dat se nezdařil
da: Kunne ikke importere data
de: Daten konnten nicht importiert werden
el: Αποτυχία εισαγωγής δεδομένων
fi: Tietojen tuominen epäonnistui
fr: Échec de l'importation des données
he: ייבוא הנתונים נכשל
hu: Adatok importálása sikertelen
it: Errore durante l'importazione dei dati
ja: データのインポートに失敗しました
ko: 데이터 가져오기 실패
nb: Import feilet
nl: Fout bij importeren gegevens
pl: Błąd importu danych
pt: Erro ao importar dados
pt_br: Erro ao importar dados
ro: Eroare la importul datelor
ru: Ошибка импорта данных
sr: Грешка при увозу података
sv: Misslyckades med att importera data
tr: Veriler içe aktarılamadı
uk: Помилка імпорту даних
vi: Nhập dữ liệu thất bại
zh_hans: 导入数据失败
zh_hant: 匯入資料失敗

source: Info
af: Inligting
ar: معلومات
bg: Информация
ca: Informació
cs: Informace
el: Πληροφορίες
fi: Tiedot
fr: Infos
he: מידע
hu: Információ
ja: 情報
ko: 정보
pl: Informacje
pt: Informações
pt_br: Informações
ro: Informații
ru: Информация
sr: Информације
tr: Bilgi
uk: Інформація
vi: Thông tin
zh_hans: 信息
zh_hant: 資訊

source: Invalid media URL
af: Ongeldige media-URL
ar: رابط الوسائط غير صالح
bg: Невалиден URL на медия
ca: URL multimèdia no vàlid
cs: Neplatná adresa URL média
da: Ugyldig medie-URL
de: Ungültige Medien-URL
el: Μη έγκυρη διεύθυνση URL πολυμέσων
fi: Virheellinen median URL
fr: URL du média invalide
he: כתובת המדיה אינה חוקית
hu: Érvénytelen média-URL
it: URL media non valido
ja: メディア URL が無効です
ko: 잘못된 미디어 URL
nb: Ugyldig medie-URL
nl: Ongeldige media-URL
pl: Nieprawidłowy URL multimediów
pt: URL de média inválido
pt_br: URL de mídia inválida
ro: URL media nevalid
ru: Недопустимый URL медиа
sr: Неважећа URL адреса медија
sv: Ogiltig media-URL
tr: Geçersiz medya URL’si
uk: Недійсний URL медіа
vi: URL phương tiện không hợp lệ
zh_hans: 媒体 URL 无效
zh_hant: 媒體 URL 無效

source: LibreTranslate API Key
af: LibreTranslate API-sleutel
ar: مفتاح واجهة برمجة تطبيقات LibreTranslate
bg: LibreTranslate API ключ
ca: Clau de l'API de LibreTranslate
cs: API klíč LibreTranslate
da: LibreTranslate API-nøgle
de: LibreTranslate API-Schlüssel
el: Κλειδί API LibreTranslate
fi: LibreTranslate API-avain
fr: Clé API LibreTranslate
he: מפתח API של LibreTranslate
hu: LibreTranslate API kulcs
it: Chiave API LibreTranslate
ja: LibreTranslate APIキー
ko: LibreTranslate API 키
nb: LibreTranslate API-nøkkel
nl: LibreTranslate API-sleutel
pl: Klucz API LibreTranslate
pt: Chave API do LibreTranslate
pt_br: Chave API do LibreTranslate
ro: Cheie API LibreTranslate
ru: Ключ API LibreTranslate
sr: LibreTranslate АПИ кључ
sv: LibreTranslate API-nyckel
tr: LibreTranslate API Anahtarı
uk: Ключ API LibreTranslate
vi: Khóa LibreTranslate API
zh_hans: LibreTranslate API 密钥
zh_hant: LibreTranslate API 金鑰

source: LibreTranslate Base URL
af: LibreTranslate Basis-URL
ar: عنوان URL الأساسي لـ LibreTranslate
bg: LibreTranslate базов URL адрес
ca: URL base de LibreTranslate
cs: Základní URL LibreTranslate
de: LibreTranslate Basis-URL
el: Βασική διεύθυνση URL LibreTranslate
fi: LibreTranslaten perus-URL
fr: URL de base LibreTranslate
he: כתובת URL בסיסית של LibreTranslate
hu: LibreTranslate alap URL
it: URL di base LibreTranslate
ja: LibreTranslate ベースURL
ko: LibreTranslate 기본 URL
nb: LibreOversett URL
nl: LibreTranslate basis-URL
pl: Podstawowy adres URL LibreTranslate
pt: URL base do LibreTranslate
pt_br: URL base do LibreTranslate
ro: URL-ul de bază LibreTranslate
ru: Базовый URL LibreTranslate
sr: LibreTranslate базни УРЛ
sv: LibreTranslate bas-URL
tr: LibreTranslate Temel URL'si
uk: Базова URL-адреса LibreTranslate
vi: URL cơ sở LibreTranslate
zh_hans: LibreTranslate 基础 URL
zh_hant: LibreTranslate 基礎 URL

source: Like
af: soos
ar: إعجاب
bg: Харесване
ca: m'agrada
cs: Líbí se mi
da: Synes godt om
de: Gefällt mir
el: Μου αρέσει
fi: Tykkää
fr: J'aime
he: אהבתי
hu: Kedvelés
it: Mi piace
ja: いいね
ko: 좋아요
nb: Lik
nl: vind-ik-leuk
pl: Lubię to
pt: Gostei
pt_br: Gostei
ro: Apreciază
ru: Нравится
sr: Свиђа ми се
sv: Gilla
tr: Beğen
uk: Подобається
vi: Thích
zh_hans: 点赞
zh_hant: 讚

# liked_tab_title
source: Liked
af: Gunstelinge
ar: المعجب بها
bg: Харесани
ca: M'agrada
cs: To se mi líbí
da: Synes godt om
de: Gefällt mir
el: Μου αρέσει
fi: Tykätyt
fr: J'aime
he: אהבתי
hu: Kedvelések
it: Mi piace
ja: いいね
ko: 좋아요
nb: Likte
nl: Vind-ik-leuks
pl: Polubienia
pt: Gostos
pt_br: Curtidas
ro: Aprecieri
ru: Понравилось
sr: Свиђања
sv: Gilla-markeringar
tr: Beğeniler
uk: Сподобалося
vi: Đã thích
zh_hans: 喜欢
zh_hant: 喜歡
